
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "search/zoom"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "αναζήτηση/ζουμ";

/* Class = "NSSegmentedCell"; 15.ibShadowedLabels[0] = "S"; ObjectID = "15"; */
"15.ibShadowedLabels[0]" = "S";

/* Class = "NSSegmentedCell"; 15.ibShadowedLabels[1] = "Z"; ObjectID = "15"; */
"15.ibShadowedLabels[1]" = "Z";

/* Class = "NSSegmentedCell"; 15.ibShadowedToolTips[0] = "Search"; ObjectID = "15"; */
"15.ibShadowedToolTips[0]" = "Αναζήτηση";

/* Class = "NSSegmentedCell"; 15.ibShadowedToolTips[1] = "Zoom"; ObjectID = "15"; */
"15.ibShadowedToolTips[1]" = "Ζουμ";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "layer search"; ObjectID = "17"; */
"17.ibExternalAccessibilityDescription" = "αναζήτηση στρώσης";

/* Class = "NSSearchFieldCell"; placeholderString = "Search"; ObjectID = "18"; */
"18.placeholderString" = "Αναζήτηση";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Size"; ObjectID = "41"; */
"41.ibExternalAccessibilityDescription" = "Μέγεθος";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "45"; */
"45.title" = "Μενού";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "46"; */
"46.title" = "Μενού";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "47"; */
"47.title" = "Αποκοπή";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "48"; */
"48.title" = "Αντιγραφή";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "49"; */
"49.title" = "Διαγραφή";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "50"; */
"50.title" = "Επικόλληση";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "51"; */
"51.title" = "Δημιουργία διπλότυπου";

/* Class = "NSMenuItem"; title = "Reveal Source Media"; ObjectID = "52"; */
"52.title" = "Αποκάλυψη μέσου πηγής";

/* Class = "NSMenuItem"; title = "Mute"; ObjectID = "53"; */
"53.title" = "Σίγαση";

/* Class = "NSMenuItem"; title = "Solo"; ObjectID = "54"; */
"54.title" = "Σόλο";

/* Class = "NSMenuItem"; title = "Active"; ObjectID = "55"; */
"55.title" = "Ενεργό";

/* Class = "NSMenuItem"; title = "Import Audio…"; ObjectID = "57"; */
"57.title" = "Εισαγωγή ήχου…";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "58"; */
"58.title" = "Επικόλληση";

/* Class = "NSMenuItem"; title = "Project Properties…"; ObjectID = "59"; */
"59.title" = "Ιδιότητες έργου…";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Name"; ObjectID = "82"; */
"82.ibExternalAccessibilityDescription" = "Όνομα";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Output Bus"; ObjectID = "85"; */
"85.ibExternalAccessibilityDescription" = "Δίαυλος εξόδου";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Volume"; ObjectID = "86"; */
"86.ibExternalAccessibilityDescription" = "Ένταση ήχου";

/* Class = "NSMenuItem"; title = "Stereo"; ObjectID = "90"; */
"90.title" = "Στερεοφωνικά";

/* Class = "NSMenuItem"; title = "Left"; ObjectID = "91"; */
"91.title" = "Αριστερά";

/* Class = "NSMenuItem"; title = "Right"; ObjectID = "92"; */
"92.title" = "Δεξιά";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Lock"; ObjectID = "98"; */
"98.ibExternalAccessibilityDescription" = "Κλείδωμα";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Solo"; ObjectID = "99"; */
"99.ibExternalAccessibilityDescription" = "Σόλο";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Link"; ObjectID = "100"; */
"100.ibExternalAccessibilityDescription" = "Σύνδεση";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Mute"; ObjectID = "104"; */
"104.ibExternalAccessibilityDescription" = "Σίγαση";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Link"; ObjectID = "144"; */
"144.ibExternalAccessibilityDescription" = "Σύνδεση";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Mute"; ObjectID = "146"; */
"146.ibExternalAccessibilityDescription" = "Σίγαση";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Lock"; ObjectID = "149"; */
"149.ibExternalAccessibilityDescription" = "Κλείδωμα";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Volume"; ObjectID = "157"; */
"157.ibExternalAccessibilityDescription" = "Ένταση ήχου";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Name"; ObjectID = "158"; */
"158.ibExternalAccessibilityDescription" = "Όνομα";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Output Bus"; ObjectID = "163"; */
"163.ibExternalAccessibilityDescription" = "Δίαυλος εξόδου";

/* Class = "NSMenuItem"; title = "Stereo"; ObjectID = "166"; */
"166.title" = "Στερεοφωνικά";

/* Class = "NSMenuItem"; title = "Left"; ObjectID = "167"; */
"167.title" = "Αριστερά";

/* Class = "NSMenuItem"; title = "Right"; ObjectID = "168"; */
"168.title" = "Δεξιά";
